Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/organisauvdna_id_281.html.tmx
Source language: sme
Languages: nob

source: Organisašuvdna
nob: Organisasjon

source: Departemeanta doaibmá guolástus- ja riddoministara čállingoddin , ja geavaha iežas hálddahuslaš válddi dakkár bargamušaid bokte go lágaid ja njuolggadusaid lágidemiin ja fápmuibidjamiin .
nob: Departementet fungerer som sekretariat for fiskeri- og kystministeren , og utøver sin administrative myndighet gjennom oppgaver som tilrettelegging og implementering av lover og reguleringer .

source: Lea su . 110 bargi Guolástus- ja riddodepartemeanttas .
nob: Det er ca. 110 tilsatte i Fiskeri- og kystdepartementet .

source: Juhkkon sohkabeliide leat dát gosii lihkka ollu dievddut go nissonat .
nob: Fordelt på kjønn er det nesten like mange menn som kvinner ansatt .

source: Departemeanta ásahuvvui1946’s .
nob: Departementet ble opprettet i 1946 .

source: Norga lei vuosttas našuvdna mailmmis mii ásahii sierra departemeantta guolástussii .
nob: Norge var den første nasjonen i verden som etablerte et eget departement for fiskeriene .

source: Ovdal dan gulle guolástusáššit Gávpedepartemeantta vuollái .
nob: Før den tid sorterte fiskerisaker under Handelsdepartementet .

source: Guolástus- og riddodepartemeanttas lea ovddasvástádus dáin surggiin
nob: Fiskeri- og kystdepartementet har ansvar for disse områdene

source: Guolástusealáhus
nob: Fiskerinæringen

source: Mearrabiebmooadjebasvuohta , guolledearvvašvuohta ja - buorredilli
nob: Havbruksnæringen Sjømattrygghet , fiskehelse og - velferd

source: Hápmanat , mearrajohtolaga infrastruktuvra ja fáhkka nuoskkideapmi gearggusvuohta
nob: Havner , infrastruktur for sjøtransport og beredskap mot akutt forurensing

source: Departemeanta doaibmá Guolástus- ja riddoministara čállingoddin , ja doaimmaha hálddahuslaše válddis dakkár doaimmaiguin nugo lágaid ja njuolggadusaid heiveheapmi ja čađaheapmi .
nob: Departementet fungerer som sekretariat for fiskeri- og kystministeren , og utøver sin administrative myndighet gjennom oppgaver som tilrettelegging og implementering av lover og reguleringer .

source: Departemeanta guovdilasta deaŧaleamos politihkalaš bargguid , ja fágalaš doaimmat ja ovttaskas áššit gieđahallojit fas eanet vuolit etáhtain ja ásahusain .
nob: Departementet konsentrerer seg om de viktigste politiske oppgavene , mens faglige oppgaver og behandling av enkeltsaker i større grad behandles i underliggende etater og institusjoner .

source: Guolástus- ja riddodepartemeanta lea organiseremis leat njeallje ossodaga
nob: Fiskeri- og kystdepartementet er organisert i tre avdelinger

source: Áhpegeavaheami- , mearrabiebmo- ja márkanossodat
nob: Avdeling for havbruk , sjømat og marked

source: Dutkan- ja innovašuvdnaossodat
nob: Forsknings- og innovasjonsavdelingen

source: Resurssa- ja áhpeossodat
nob: Havressurs- og kystavdelingen

source: Gulahallanovttadat ja hálddáhusovttadat lea biddjon njuolga departemeantaráđi vuollái .
nob: Kommunikasjonsenheten og administrasjonsenheten er direkte underlagt departementsråden .

source: Organisašuvdnakárta
nob: Organisasjonskart
